java
tuntap

1password
8tracksradiohelper
atom
bettertouchtool
chromecast
crashplan
cyberduck
dropbox
evernote
google-chrome
google-photos-backup
google-earth-web-plugin
heimdall-suite
hipchat
intellij-idea
kitematic
libreoffice
little-snitch
omnigraffle
quicksilver
sketchup
skype
sizeup
sourcetree
spotify
synology-cloud-station
textmate
transmission
vagrant
videomonkey
virtualbox
vlc
