java
tuntap

1password
atom
bettertouchtool
chromecast
cord
cyberduck
docker
dropbox
evernote
flux
google-chrome
google-cloud-sdk
google-photos-backup
google-earth-web-plugin
heimdall-suite
intellij-idea
iterm2
java
java8
libreoffice
little-snitch
marshallofsound-google-play-music-player
minikube
omnigraffle
quicksilver
screenflick
sketchup
skype
sizeup
synology-cloud-station
textmate
telegram
transmission
tuntap
unrarx
vagrant
videomonkey
virtualbox
vlc
